{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 31232, "word_counts": "{\"cooking\": 14, \"microwave\": 2, \"pizzas\": 4, \"yummy\": 39, \"any\": 632, \"plans\": 55, \"of\": 5643, \"allowing\": 17, \"sub\": 64, \"tasks\": 1233, \"to\": 17998, \"show\": 444, \"up\": 2005, \"in\": 5379, \"the\": 18044, \"widget\": 513, \"i\": 20037, \"love\": 1832, \"humor\": 9, \"just\": 2911, \"reworded\": 1, \"it\": 9807, \"like\": 2420, \"saying\": 89, \"group\": 59, \"therapy\": 5, \"insteada\": 1, \"gang\": 3, \"banging\": 4, \"keeps\": 212, \"my\": 7612, \"moms\": 129, \"off\": 827, \"back\": 1106, \"hahaha\": 92, \"naw\": 6, \"idk\": 48, \"what\": 1365, \"ur\": 224, \"talkin\": 11, \"about\": 1037, \"that\": 4430, \"sucks\": 205, \"hear\": 160, \"hate\": 325, \"days\": 541, \"umm\": 6, \"yeah\": 346, \"thats\": 619, \"probably\": 150, \"a\": 11431, \"pretty\": 338, \"good\": 2369, \"note\": 86, \"self\": 38, \"because\": 649, \"eeeeeewwwwwwww\": 1, \"whatever\": 60, \"do\": 2103, \"you\": 6526, \"mean\": 149, \"would\": 1564, \"panic\": 11, \"me\": 4018, \"little\": 378, \"maybe\": 246, \"can\": 1778, \"read\": 196, \"on\": 4315, \"an\": 1418, \"orbitron\": 1, \"at\": 2341, \"gym\": 56, \"dowhen\": 1, \"all\": 2442, \"else\": 148, \"fails\": 22, \"is\": 7271, \"sad\": 438, \"when\": 1549, \"peoples\": 14, \"phones\": 64, \"are\": 2111, \"dead\": 80, \"face\": 97, \"cafe\": 9, \"management\": 64, \"end\": 185, \"month\": 193, \"nothing\": 298, \"but\": 4768, \"numbers\": 31, \"arty\": 2, \"head\": 148, \"hurts\": 113, \"from\": 1528, \"finding\": 37, \"discrepencies\": 1, \"basically\": 42, \"ive\": 809, \"listened\": 18, \"miley\": 19, \"cyrus\": 10, \"for\": 6886, \"fourteen\": 3, \"hours\": 305, \"now\": 1926, \"and\": 10151, \"did\": 548, \"think\": 795, \"finale\": 7, \"thought\": 248, \"was\": 2466, \"kind\": 143, \"cheap\": 25, \"way\": 794, \"out\": 1739, \"boat\": 8, \"sailed\": 1, \"friend\": 171, \"few\": 346, \"ccos\": 1, \"had\": 1132, \"them\": 713, \"months\": 158, \"ago\": 156, \"wish\": 674, \"luck\": 112, \"though\": 566, \"gave\": 96, \"mommy\": 61, \"her\": 477, \"mothers\": 615, \"day\": 2557, \"present\": 35, \"tickets\": 52, \"aerosmith\": 1, \"favorite\": 80, \"band\": 30, \"everr\": 3, \"yay\": 170, \"reaction\": 7, \"installed\": 83, \"office\": 111, \"mac\": 38, \"messed\": 27, \"fonts\": 9, \"safari\": 8, \"stick\": 53, \"help\": 399, \"cant\": 1531, \"even\": 807, \"solutions\": 7, \"online\": 121, \"badmicrosoft\": 1, \"youre\": 382, \"welcome\": 110, \"ok\": 316, \"so\": 3616, \"im\": 3140, \"hungry\": 70, \"fat\": 22, \"knowi\": 3, \"know\": 994, \"aha\": 17, \"early\": 187, \"monday\": 198, \"cramming\": 1, \"only\": 1175, \"weeks\": 157, \"left\": 223, \"its\": 3350, \"ff\": 24, \"soooo\": 63, \"why\": 707, \"isnt\": 248, \"anyone\": 174, \"following\": 99, \"meeee\": 7, \"lol\": 803, \"ughhhh\": 4, \"have\": 4322, \"some\": 1115, \"lazy\": 40, \"followers\": 94, \"they\": 1053, \"wont\": 411, \"has\": 1195, \"ruth\": 2, \"today\": 1052, \"bye\": 71, \"plurk\": 5, \"muna\": 2, \"will\": 1263, \"be\": 3427, \"done\": 452, \"reading\": 84, \"book\": 117, \"httpplurkcomprqc\": 1, \"gonna\": 384, \"am\": 1187, \"tired\": 208, \"httptwitpiccomernb\": 1, \"loving\": 45, \"jumper\": 1, \"nz\": 5, \"busyfun\": 1, \"thanks\": 735, \"got\": 1093, \"wanteda\": 1, \"wii\": 14, \"fit\": 30, \"this\": 4659, \"app\": 5424, \"great\": 1658, \"not\": 3652, \"reminds\": 35, \"need\": 1031, \"really\": 1616, \"motivates\": 12, \"stuff\": 203, \"problem\": 271, \"facing\": 13, \"whenever\": 54, \"try\": 347, \"mark\": 66, \"task\": 884, \"as\": 1778, \"completed\": 170, \"crashes\": 51, \"then\": 825, \"updates\": 106, \"actually\": 306, \"shown\": 22, \"except\": 104, \"annoying\": 189, \"bug\": 114, \"still\": 986, \"work\": 1658, \"byspork\": 2, \"we\": 958, \"shall\": 34, \"see\": 1149, \"guess\": 214, \"nap\": 47, \"thing\": 510, \"again\": 636, \"since\": 318, \"kids\": 109, \"havent\": 227, \"cooperated\": 1, \"with\": 3456, \"yet\": 296, \"week\": 559, \"sure\": 345, \"different\": 258, \"odd\": 22, \"tried\": 327, \"call\": 163, \"mitchel\": 8, \"musso\": 2, \"dosent\": 9, \"lucy\": 3, \"hating\": 10, \"gweg\": 1, \"ah\": 62, \"sameway\": 1, \"votes\": 9, \"more\": 1323, \"vote\": 56, \"d\": 129, \"missrachel\": 1, \"how\": 1047, \"much\": 981, \"bring\": 75, \"his\": 251, \"own\": 152, \"glass\": 12, \"tonight\": 390, \"no\": 1950, \"half\": 107, \"hor\": 1, \"useful\": 312, \"wunderlist\": 392, \"prefer\": 50, \"tab\": 34, \"anticipate\": 2, \"also\": 724, \"items\": 140, \"calendar\": 909, \"ugh\": 154, \"tila\": 3, \"haters\": 8, \"shut\": 30, \"wow\": 171, \"dude\": 80, \"said\": 215, \"better\": 719, \"than\": 608, \"bobbi\": 1, \"lewis\": 2, \"never\": 444, \"heard\": 92, \"guy\": 86, \"take\": 325, \"compliment\": 6, \"bl\": 3, \"web\": 79, \"site\": 69, \"oh\": 581, \"say\": 378, \"aint\": 61, \"planning\": 98, \"reliable\": 19, \"easy\": 483, \"use\": 1307, \"chilling\": 10, \"home\": 726, \"hope\": 616, \"could\": 804, \"alarm\": 119, \"after\": 792, \"rest\": 105, \"session\": 37, \"ends\": 17, \"helpful\": 226, \"visualize\": 8, \"recurring\": 94, \"events\": 349, \"google\": 555, \"yep\": 53, \"might\": 172, \"made\": 353, \"decision\": 13, \"go\": 1328, \"first\": 425, \"may\": 280, \"witnessing\": 1, \"historical\": 3, \"moment\": 78, \"real\": 164, \"talk\": 118, \"jst\": 8, \"there\": 1318, \"wednesday\": 37, \"get\": 1886, \"honours\": 1, \"long\": 415, \"while\": 368, \"waking\": 27, \"very\": 1306, \"worry\": 49, \"hehe\": 68, \"thorw\": 1, \"these\": 210, \"shoes\": 42, \"listening\": 117, \"varsity\": 3, \"fanclub\": 3, \"surprise\": 21, \"sway\": 8, \"baby\": 144, \"awesome\": 409, \"dinno\": 1, \"appreciate\": 70, \"upgraded\": 30, \"lost\": 214, \"previous\": 70, \"version\": 697, \"disappointed\": 103, \"dam\": 9, \"win\": 82, \"anything\": 274, \"hebrew\": 1, \"language\": 33, \"doesnt\": 813, \"lego\": 4, \"indiana\": 6, \"jones\": 4, \"gameresearching\": 1, \"aracheologists\": 1, \"dream\": 58, \"download\": 86, \"movie\": 209, \"ben\": 18, \"alien\": 3, \"force\": 36, \"httptinyurlcomczbb\": 1, \"cool\": 322, \"years\": 300, \"brother\": 43, \"saw\": 186, \"bruce\": 5, \"walking\": 30, \"sidewalk\": 5, \"sanibel\": 1, \"used\": 446, \"live\": 191, \"pine\": 4, \"place\": 155, \"technicallyi\": 1, \"gotten\": 37, \"bed\": 312, \"right\": 542, \"stay\": 217, \"here\": 593, \"stu\": 3, \"severly\": 1, \"sunburntit\": 1, \"homework\": 44, \"ti\": 6, \"died\": 56, \"dont\": 1770, \"wonderful\": 103, \"pm\": 114, \"lets\": 115, \"through\": 216, \"bowman\": 1, \"strategicclock\": 1, \"break\": 102, \"aargh\": 1, \"feeling\": 225, \"well\": 1004, \"however\": 244, \"time\": 1999, \"boxing\": 5, \"feature\": 437, \"daily\": 300, \"activities\": 43, \"url\": 7, \"post\": 103, \"timer\": 83, \"job\": 230, \"should\": 674, \"httpbitlyafdb\": 1, \"id\": 277, \"removed\": 40, \"space\": 40, \"which\": 580, \"es\": 16, \"hug\": 37, \"peek\": 3, \"mkay\": 1, \"tell\": 199, \"him\": 274, \"msn\": 20, \"bfgurelgbsr\": 1, \"if\": 1945, \"ill\": 586, \"wait\": 294, \"till\": 135, \"your\": 1716, \"opinion\": 32, \"too\": 1338, \"food\": 113, \"complaining\": 8, \"seafood\": 4, \"durian\": 2, \"puffs\": 2, \"macarons\": 2, \"yum\": 38, \"totally\": 149, \"unsurprised\": 1, \"dave\": 16, \"coming\": 170, \"annalisa\": 1, \"wrong\": 139, \"opposite\": 3, \"big\": 262, \"warm\": 42, \"mellow\": 1, \"eat\": 112, \"tongue\": 8, \"bad\": 564, \"wowza\": 1, \"second\": 97, \"tweet\": 136, \"entire\": 51, \"trip\": 74, \"leave\": 148, \"blow\": 8, \"sf\": 14, \"tomorrow\": 466, \"night\": 689, \"getting\": 508, \"married\": 20, \"vegas\": 35, \"november\": 12, \"by\": 832, \"elvis\": 3, \"impersonator\": 1, \"happy\": 928, \"omg\": 166, \"madness\": 4, \"came\": 115, \"radio\": 40, \"freya\": 1, \"leaving\": 62, \"going\": 1074, \"crystal\": 2, \"search\": 65, \"license\": 14, \"picking\": 13, \"bia\": 2, \"heading\": 69, \"already\": 360, \"ima\": 29, \"smudge\": 1, \"yourself\": 59, \"before\": 396, \"start\": 294, \"calling\": 30, \"people\": 444, \"given\": 65, \"malicious\": 2, \"action\": 29, \"pulled\": 14, \"other\": 691, \"u\": 891, \"alright\": 32, \"final\": 61, \"nice\": 740, \"simple\": 332, \"usefull\": 10, \"free\": 557, \"mode\": 120, \"annoyingly\": 4, \"limited\": 55, \"looking\": 390, \"forward\": 155, \"having\": 480, \"ability\": 132, \"link\": 97, \"habits\": 337, \"wife\": 38, \"or\": 1443, \"friends\": 268, \"agreed\": 10, \"useless\": 126, \"want\": 1140, \"purchase\": 88, \"offers\": 21, \"features\": 482, \"paid\": 264, \"betterrating\": 1, \"feedback\": 44, \"user\": 237, \"review\": 130, \"breath\": 7, \"weezy\": 1, \"knotts\": 2, \"youve\": 63, \"been\": 954, \"sick\": 219, \"invited\": 11, \"join\": 49, \"life\": 412, \"called\": 88, \"ballistic\": 1, \"autistics\": 1, \"cute\": 144, \"name\": 138, \"widely\": 2, \"requested\": 11, \"missing\": 228, \"due\": 226, \"date\": 291, \"automatically\": 118, \"appear\": 54, \"email\": 169, \"microsoft\": 144, \"todo\": 217, \"address\": 34, \"add\": 611, \"sort\": 90, \"modification\": 2, \"ideia\": 4, \"top\": 185, \"oldest\": 7, \"updated\": 81, \"important\": 133, \"comments\": 43, \"make\": 915, \"comment\": 53, \"timestamp\": 4, \"tags\": 47, \"must\": 184, \"easily\": 82, \"filter\": 13, \"please\": 675, \"improved\": 47, \"sync\": 385, \"devices\": 82, \"round\": 30, \"dvds\": 5, \"sell\": 16, \"miss\": 584, \"money\": 253, \"wtf\": 43, \"mins\": 53, \"marked\": 20, \"closedfaz\": 1, \"cost\": 53, \"grand\": 16, \"saturdays\": 8, \"framed\": 1, \"signed\": 19, \"foto\": 2, \"last\": 603, \"valentino\": 1, \"rossi\": 1, \"aswell\": 12, \"eee\": 4, \"flexible\": 30, \"scheduling\": 39, \"employing\": 1, \"ml\": 1, \"best\": 632, \"choice\": 42, \"homescreen\": 25, \"display\": 70, \"makes\": 311, \"difficult\": 65, \"started\": 178, \"rather\": 114, \"stars\": 279, \"section\": 51, \"sense\": 54, \"flagged\": 7, \"others\": 98, \"lists\": 338, \"those\": 280, \"seems\": 248, \"considers\": 1, \"added\": 143, \"specifically\": 19, \"list\": 831, \"confusing\": 85, \"redundant\": 9, \"planned\": 45, \"logic\": 11, \"applied\": 6, \"where\": 380, \"ahead\": 50, \"shouldnt\": 44, \"same\": 407, \"apply\": 10, \"window\": 43, \"doing\": 351, \"something\": 450, \"went\": 240, \"dog\": 71, \"vets\": 2, \"theyve\": 25, \"stitched\": 1, \"ear\": 13, \"charged\": 24, \"us\": 289, \"she\": 363, \"bleeds\": 1, \"waterfall\": 2, \"everytime\": 60, \"moves\": 11, \"tita\": 1, \"gi\": 4, \"sister\": 45, \"beloved\": 4, \"lola\": 1, \"were\": 524, \"treat\": 14, \"dinner\": 111, \"wohoo\": 2, \"excited\": 150, \"songs\": 54, \"one\": 1750, \"guys\": 284, \"ya\": 139, \"geoff\": 3, \"planner\": 116, \"pay\": 297, \"weekview\": 1, \"hadd\": 1, \"routines\": 73, \"over\": 519, \"track\": 276, \"tag\": 26, \"idea\": 233, \"mabey\": 1, \"default\": 83, \"school\": 298, \"bought\": 174, \"attics\": 5, \"eden\": 2, \"madina\": 1, \"lake\": 21, \"amazing\": 336, \"ack\": 5, \"horrible\": 52, \"accounting\": 3, \"taste\": 13, \"barely\": 28, \"believe\": 128, \"almost\": 213, \"lovely\": 101, \"wanna\": 233, \"watch\": 262, \"dvd\": 28, \"laptop\": 78, \"dawsons\": 2, \"creek\": 5, \"nicole\": 9, \"httptwitpiccomtqx\": 1, \"exact\": 21, \"pic\": 96, \"hubby\": 36, \"chihuahua\": 2, \"tucker\": 1, \"share\": 95, \"hw\": 5, \"rocking\": 10, \"s\": 153, \"gear\": 24, \"n\": 161, \"calander\": 15, \"found\": 282, \"excellent\": 106, \"recently\": 82, \"playing\": 124, \"full\": 263, \"page\": 112, \"video\": 128, \"ads\": 192, \"making\": 239, \"accessing\": 5, \"information\": 57, \"fly\": 34, \"unreliable\": 10, \"recommend\": 170, \"using\": 576, \"anymore\": 167, \"layout\": 59, \"nonroutine\": 1, \"into\": 378, \"timeline\": 30, \"activity\": 36, \"routine\": 143, \"watching\": 317, \"twilight\": 22, \"eating\": 115, \"potato\": 8, \"salad\": 9, \"new\": 1088, \"modem\": 5, \"meant\": 52, \"run\": 106, \"times\": 324, \"faster\": 15, \"old\": 280, \"slower\": 9, \"hell\": 116, \"gah\": 10, \"slow\": 77, \"internet\": 138, \"kills\": 14, \"car\": 133, \"hospital\": 34, \"nxt\": 4, \"gotta\": 136, \"pick\": 65, \"loaner\": 1, \"b\": 121, \"bein\": 13, \"without\": 415, \"wheels\": 2, \"set\": 557, \"heavy\": 14, \"bothers\": 4, \"messing\": 5, \"metabolism\": 1, \"drinking\": 50, \"lots\": 117, \"water\": 66, \"pretending\": 3, \"mmmm\": 12, \"grapes\": 5, \"hr\": 25, \"option\": 420, \"color\": 92, \"code\": 37, \"circles\": 7, \"event\": 197, \"kim\": 2, \"possible\": 95, \"disney\": 16, \"channel\": 16, \"glued\": 2, \"screen\": 288, \"package\": 17, \"idr\": 2, \"discount\": 4, \"aisa\": 1, \"shifty\": 1, \"worth\": 144, \"regardless\": 14, \"decent\": 51, \"combining\": 5, \"scrollable\": 2, \"repeat\": 119, \"essential\": 24, \"things\": 507, \"haircuts\": 2, \"cleaning\": 56, \"schedules\": 20, \"unfortunately\": 117, \"neither\": 23, \"nor\": 21, \"especially\": 113, \"many\": 387, \"customization\": 38, \"options\": 195, \"particular\": 29, \"hide\": 25, \"widgets\": 95, \"title\": 28, \"bar\": 86, \"obviously\": 20, \"j\": 26, \"although\": 72, \"being\": 411, \"ignored\": 18, \"mmm\": 20, \"pizza\": 46, \"burnt\": 23, \"mouth\": 22, \"definitely\": 143, \"felt\": 44, \"alive\": 16, \"super\": 179, \"twitter\": 452, \"stop\": 189, \"let\": 315, \"change\": 399, \"background\": 63, \"image\": 17, \"imagine\": 35, \"shiny\": 14, \"nhl\": 4, \"ring\": 35, \"proud\": 25, \"dr\": 17, \"house\": 194, \"detoxing\": 1, \"amber\": 6, \"hallucination\": 2, \"evil\": 16, \"enjoyed\": 45, \"world\": 166, \"social\": 44, \"networking\": 4, \"lok\": 2, \"vancouver\": 9, \"headeache\": 1, \"bens\": 4, \"baseball\": 22, \"game\": 173, \"retired\": 5, \"tested\": 10, \"apps\": 461, \"none\": 55, \"stumbled\": 2, \"upon\": 17, \"ticktick\": 71, \"greater\": 9, \"does\": 548, \"incentivizing\": 1, \"completion\": 28, \"via\": 65, \"easier\": 83, \"appears\": 28, \"dos\": 19, \"breaks\": 22, \"between\": 131, \"friday\": 190, \"feels\": 117, \"boring\": 68, \"fun\": 573, \"mood\": 50, \"either\": 139, \"labels\": 19, \"sorry\": 410, \"needy\": 1, \"lockscreen\": 2, \"remind\": 98, \"forgot\": 104, \"doting\": 1, \"husbands\": 3, \"once\": 248, \"braces\": 4, \"normally\": 18, \"tedious\": 14, \"keep\": 521, \"tweeting\": 36, \"guilt\": 8, \"didnt\": 620, \"huh\": 34, \"come\": 403, \"visit\": 42, \"korea\": 12, \"next\": 434, \"flight\": 33, \"under\": 81, \"regarding\": 11, \"plenty\": 27, \"info\": 59, \"shout\": 12, \"girls\": 81, \"who\": 334, \"agwl\": 1, \"talking\": 89, \"whom\": 8, \"shah\": 1, \"rukh\": 1, \"khan\": 2, \"imposter\": 1, \"btw\": 77, \"thanx\": 23, \"follow\": 178, \"assesment\": 1, \"kindle\": 23, \"fucking\": 3, \"rocks\": 17, \"hernia\": 1, \"hurting\": 18, \"usual\": 32, \"able\": 381, \"touched\": 6, \"down\": 374, \"changi\": 1, \"hrs\": 41, \"kill\": 49, \"penang\": 1, \"singapore\": 11, \"air\": 32, \"often\": 81, \"utah\": 2, \"everyone\": 235, \"library\": 24, \"equivalent\": 3, \"oclock\": 7, \"somewhere\": 33, \"someone\": 212, \"ref\": 2, \"desk\": 19, \"helped\": 130, \"teacher\": 13, \"scream\": 8, \"delay\": 13, \"seem\": 134, \"everything\": 384, \"slowly\": 19, \"students\": 30, \"suck\": 68, \"data\": 183, \"plan\": 119, \"weak\": 14, \"sauce\": 10, \"ouch\": 34, \"sunburns\": 1, \"sore\": 56, \"bedding\": 2, \"always\": 367, \"motivational\": 18, \"messages\": 49, \"paying\": 94, \"riddance\": 1, \"suppo\": 1, \"mandy\": 7, \"jump\": 24, \"bridge\": 6, \"kidding\": 24, \"sux\": 15, \"fact\": 107, \"room\": 103, \"hot\": 156, \"feel\": 523, \"babies\": 10, \"their\": 257, \"rhythms\": 1, \"sinc\": 1, \"inutero\": 1, \"celebrate\": 16, \"family\": 144, \"partying\": 13, \"tonite\": 24, \"pro\": 282, \"tablet\": 45, \"minutes\": 145, \"sectograph\": 14, \"phone\": 726, \"says\": 196, \"buy\": 252, \"heck\": 21, \"happened\": 101, \"syncing\": 90, \"accounts\": 42, \"look\": 375, \"weekend\": 351, \"pros\": 11, \"similar\": 55, \"functionality\": 143, \"adds\": 35, \"wanted\": 218, \"fully\": 39, \"functional\": 47, \"limitation\": 5, \"cons\": 9, \"buttons\": 24, \"small\": 101, \"fan\": 79, \"subscription\": 198, \"services\": 17, \"premium\": 527, \"onetime\": 11, \"fee\": 37, \"each\": 219, \"upgrade\": 79, \"absolutely\": 121, \"subscribe\": 20, \"cucumber\": 3, \"gone\": 194, \"limp\": 1, \"concept\": 113, \"facebook\": 97, \"tree\": 169, \"growing\": 39, \"type\": 66, \"female\": 17, \"servers\": 12, \"looks\": 263, \"pants\": 14, \"fingers\": 40, \"hurt\": 71, \"enrolled\": 1, \"myself\": 207, \"beta\": 21, \"gained\": 8, \"coins\": 60, \"sometime\": 22, \"stopped\": 113, \"working\": 514, \"properly\": 82, \"button\": 139, \"estimated\": 2, \"reinstalled\": 33, \"application\": 104, \"fine\": 185, \"coin\": 7, \"count\": 38, \"square\": 12, \"upset\": 42, \"fix\": 289, \"bugs\": 85, \"peeps\": 24, \"sleep\": 371, \"tho\": 138, \"chicks\": 2, \"dazzle\": 1, \"sensation\": 3, \"ocean\": 12, \"white\": 68, \"portugal\": 4, \"adoreiii\": 2, \"sun\": 132, \"opening\": 47, \"o\": 92, \"owns\": 4, \"itthe\": 2, \"flowers\": 22, \"wat\": 25, \"da\": 49, \"overr\": 1, \"forv\": 1, \"kbal\": 1, \"phelps\": 2, \"progress\": 97, \"httpbitlyuxofo\": 1, \"customer\": 64, \"attention\": 24, \"span\": 4, \"kelly\": 9, \"bummed\": 29, \"maxi\": 1, \"dresses\": 4, \"theyre\": 121, \"summer\": 124, \"ready\": 199, \"took\": 141, \"lexi\": 1, \"park\": 48, \"earlier\": 50, \"lay\": 22, \"around\": 213, \"android\": 183, \"wear\": 57, \"watchface\": 4, \"impossible\": 41, \"delete\": 133, \"tabs\": 20, \"regret\": 19, \"v\": 34, \"missed\": 200, \"year\": 279, \"forbidden\": 2, \"fruit\": 7, \"trees\": 141, \"garden\": 44, \"munch\": 2, \"disappointment\": 10, \"desktop\": 79, \"stayed\": 18, \"laying\": 15, \"spot\": 21, \"smells\": 8, \"vanilla\": 8, \"notifications\": 273, \"matter\": 61, \"setting\": 140, \"creating\": 50, \"continually\": 4, \"pop\": 94, \"bayliss\": 1, \"naww\": 2, \"mega\": 6, \"scotter\": 1, \"beginning\": 24, \"two\": 286, \"later\": 216, \"putting\": 40, \"reminders\": 392, \"priority\": 39, \"showed\": 28, \"otherwise\": 135, \"sadly\": 77, \"remid\": 1, \"apple\": 37, \"iphone\": 95, \"ui\": 123, \"uninstalled\": 83, \"basic\": 99, \"creations\": 2, \"switching\": 25, \"tick\": 48, \"reason\": 169, \"muy\": 7, \"til\": 82, \"para\": 11, \"mantener\": 1, \"las\": 14, \"aplicaciones\": 1, \"del\": 2, \"celular\": 3, \"cerradas\": 1, \"mientras\": 1, \"trabajas\": 1, \"tracking\": 105, \"tons\": 22, \"habit\": 262, \"future\": 79, \"fabulous\": 26, \"nicholas\": 2, \"braun\": 1, \"okay\": 129, \"cameron\": 4, \"afraid\": 29, \"huawei\": 14, \"p\": 73, \"leica\": 3, \"plant\": 89, \"switch\": 75, \"rendering\": 2, \"whole\": 173, \"experience\": 134, \"pointless\": 13, \"followed\": 35, \"setup\": 27, \"instructions\": 22, \"forums\": 16, \"inthe\": 1, \"mixed\": 15, \"knockout\": 2, \"yr\": 32, \"son\": 32, \"woman\": 17, \"lord\": 14, \"man\": 199, \"dark\": 96, \"stormy\": 1, \"casablanca\": 1, \"awake\": 72, \"radioactive\": 1, \"gets\": 144, \"th\": 163, \"cd\": 21, \"overview\": 18, \"colors\": 58, \"adjustable\": 5, \"consider\": 31, \"updating\": 32, \"sudden\": 20, \"dressed\": 15, \"anyway\": 74, \"craving\": 17, \"broccoli\": 3, \"cheese\": 35, \"soup\": 18, \"watering\": 2, \"envisioning\": 1, \"bread\": 9, \"bowl\": 6, \"nooooooooooooooo\": 1, \"g\": 45, \"prob\": 25, \"june\": 54, \"ever\": 301, \"update\": 424, \"spent\": 80, \"trying\": 348, \"manage\": 61, \"across\": 78, \"device\": 70, \"such\": 276, \"autimatic\": 1, \"periodic\": 1, \"upload\": 27, \"onetouch\": 1, \"colornote\": 1, \"omnomnom\": 1, \"unread\": 2, \"emails\": 43, \"backlog\": 2, \"yesterday\": 162, \"httptinyurlcomlxjdjc\": 1, \"ooh\": 25, \"soon\": 310, \"meet\": 104, \"dung\": 1, \"mice\": 1, \"perfecti\": 1, \"downloading\": 27, \"itit\": 4, \"workscalendaretcthank\": 1, \"muchit\": 3, \"yankees\": 2, \"won\": 35, \"mets\": 1, \"completely\": 113, \"lame\": 44, \"sometimes\": 194, \"knowledge\": 4, \"httpdiggcomdspp\": 1, \"drank\": 9, \"ours\": 4, \"away\": 239, \"bank\": 79, \"holiday\": 82, \"wants\": 129, \"dreamin\": 2, \"hook\": 8, \"looked\": 78, \"level\": 56, \"organizing\": 27, \"productivity\": 83, \"wouldnt\": 108, \"haha\": 477, \"overheard\": 1, \"yrold\": 1, \"mom\": 231, \"learn\": 67, \"morning\": 525, \"david\": 28, \"safe\": 30, \"journey\": 11, \"enjoy\": 152, \"states\": 20, \"peanut\": 11, \"butter\": 11, \"beard\": 8, \"weird\": 62, \"axe\": 3, \"body\": 33, \"wash\": 19, \"eyes\": 61, \"hangover\": 15, \"works\": 313, \"business\": 103, \"disappear\": 31, \"unsearchable\": 1, \"collection\": 11, \"emojis\": 4, \"statistics\": 19, \"goal\": 50, \"needs\": 260, \"prioritizements\": 1, \"find\": 443, \"he\": 416, \"switches\": 6, \"cellphone\": 8, \"huaaaaa\": 1, \"buzz\": 11, \"bebe\": 3, \"sunburnt\": 9, \"knees\": 3, \"funny\": 125, \"bet\": 42, \"theyll\": 15, \"sting\": 1, \"fab\": 25, \"x\": 231, \"sweethearts\": 1, \"arent\": 87, \"dm\": 35, \"desire\": 12, \"sociology\": 3, \"english\": 50, \"biology\": 5, \"die\": 59, \"forcing\": 12, \"open\": 333, \"account\": 259, \"providing\": 10, \"mobile\": 71, \"number\": 87, \"another\": 393, \"understand\": 122, \"higher\": 16, \"httptinyurlcomtools\": 1, \"hiddenfile\": 1, \"thinking\": 131, \"youtube\": 68, \"nott\": 3, \"hey\": 277, \"put\": 281, \"swimming\": 18, \"hahahaha\": 22, \"nahh\": 1, \"sowwieee\": 1, \"git\": 4, \"shirt\": 26, \"match\": 27, \"dez\": 2, \"sneakerz\": 1, \"nd\": 59, \"aghhh\": 2, \"currently\": 65, \"zongzi\": 1, \"lunch\": 115, \"ate\": 37, \"morework\": 1, \"less\": 122, \"wh\": 3, \"become\": 58, \"glorious\": 11, \"glasgow\": 11, \"contemplate\": 2, \"knocking\": 3, \"dats\": 2, \"sound\": 114, \"notify\": 27, \"loved\": 153, \"side\": 75, \"mustve\": 4, \"changed\": 105, \"changes\": 87, \"landscape\": 21, \"view\": 212, \"scroll\": 36, \"glitch\": 17, \"telling\": 43, \"emailed\": 25, \"support\": 210, \"advice\": 23, \"program\": 45, \"phonegalaxy\": 1, \"oneredmi\": 1, \"pjs\": 7, \"haveto\": 1, \"cuz\": 78, \"dancing\": 23, \"ice\": 65, \"every\": 469, \"patron\": 3, \"product\": 33, \"third\": 33, \"editing\": 37, \"mainly\": 10, \"popped\": 6, \"request\": 38, \"interrupted\": 3, \"wasnt\": 163, \"helping\": 62, \"several\": 106, \"stress\": 23, \"enough\": 210, \"fantastic\": 72, \"quite\": 190, \"complicated\": 68, \"advertised\": 8, \"per\": 59, \"hoped\": 10, \"simpler\": 16, \"toggle\": 9, \"schedule\": 188, \"editor\": 1, \"additionally\": 7, \"individual\": 22, \"downloaded\": 92, \"function\": 103, \"fpnd\": 1, \"both\": 158, \"message\": 80, \"delicious\": 21, \"walk\": 47, \"misses\": 24, \"widet\": 2, \"ood\": 1, \"assistant\": 36, \"random\": 50, \"chillin\": 23, \"headache\": 77, \"goodnight\": 92, \"wonder\": 38, \"questioning\": 1, \"alen\": 1, \"submit\": 4, \"community\": 24, \"news\": 71, \"error\": 73, \"prove\": 7, \"ourselves\": 3, \"loading\": 26, \"outnow\": 1, \"boys\": 52, \"relax\": 11, \"boredbut\": 1, \"seasons\": 6, \"xfiles\": 1, \"offended\": 6, \"ha\": 103, \"nooooooo\": 4, \"dvr\": 5, \"ea\": 4, \"presser\": 1, \"warner\": 22, \"exactly\": 96, \"check\": 284, \"boxes\": 17, \"registering\": 7, \"immediate\": 7, \"uninstall\": 64, \"intel\": 2, \"based\": 67, \"st\": 68, \"impacts\": 1, \"dual\": 5, \"core\": 22, \"vs\": 22, \"quad\": 2, \"latter\": 3, \"virtualization\": 1, \"httptwitpiccomjcfg\": 1, \"cycle\": 12, \"within\": 71, \"quarry\": 1, \"shipley\": 1, \"glen\": 3, \"near\": 50, \"baildon\": 1, \"moor\": 1, \"woods\": 4, \"woke\": 97, \"cleaned\": 13, \"camera\": 45, \"nights\": 32, \"wedding\": 45, \"paint\": 13, \"light\": 35, \"multiple\": 107, \"businesses\": 3, \"far\": 364, \"organize\": 63, \"tremendously\": 8, \"lot\": 372, \"initial\": 11, \"decisions\": 6, \"glad\": 170, \"together\": 89, \"relieving\": 1, \"hopefully\": 100, \"star\": 311, \"math\": 27, \"fail\": 88, \"exam\": 64, \"omgoodness\": 2, \"finally\": 220, \"fam\": 29, \"bam\": 2, \"duration\": 10, \"pathetic\": 10, \"weatherlooks\": 2, \"rain\": 128, \"delhi\": 5, \"toys\": 7, \"leaveeeee\": 1, \"guranteee\": 1, \"nobody\": 26, \"classes\": 27, \"httptwitpiccomwrk\": 1, \"ashley\": 11, \"tisdale\": 5, \"shades\": 3, \"girl\": 188, \"crisis\": 6, \"deathmatch\": 1, \"plus\": 100, \"games\": 27, \"treated\": 4, \"queens\": 4, \"friezes\": 1, \"changing\": 57, \"offlinefix\": 1, \"needed\": 132, \"picture\": 78, \"everythings\": 11, \"allows\": 63, \"alarms\": 36, \"tryin\": 5, \"figure\": 106, \"direct\": 20, \"gettin\": 31, \"frustrated\": 27, \"expected\": 32, \"somehow\": 34, \"persists\": 8, \"cancel\": 40, \"monthly\": 91, \"wars\": 76, \"hugged\": 4, \"ewok\": 1, \"becoming\": 26, \"follower\": 21, \"gut\": 6, \"mrb\": 1, \"obsession\": 5, \"pomo\": 14, \"glitchy\": 17, \"red\": 71, \"single\": 98, \"clicking\": 25, \"settings\": 127, \"httptwitpiccomwlx\": 1, \"janette\": 1, \"arm\": 13, \"conference\": 12, \"dreary\": 4, \"rainy\": 28, \"crappy\": 26, \"quakes\": 1, \"words\": 58, \"crutch\": 1, \"lead\": 10, \"tattoos\": 4, \"peircings\": 1, \"six\": 17, \"vegan\": 2, \"places\": 31, \"four\": 38, \"gosh\": 19, \"bored\": 138, \"earlyn\": 1, \"goto\": 10, \"sleeeepp\": 1, \"kay\": 9, \"cut\": 54, \"thumb\": 11, \"metals\": 1, \"outlook\": 77, \"calendars\": 107, \"directly\": 26, \"pleasant\": 7, \"failing\": 17, \"stopping\": 19, \"moving\": 78, \"developer\": 94, \"rating\": 66, \"dependency\": 1, \"move\": 148, \"prioritize\": 10, \"most\": 333, \"executed\": 5, \"poorly\": 12, \"adding\": 107, \"overlapped\": 1, \"checked\": 71, \"saved\": 38, \"hasnt\": 41, \"clock\": 81, \"point\": 124, \"battery\": 46, \"low\": 39, \"boooooooo\": 4, \"palm\": 6, \"springs\": 2, \"ca\": 11, \"httplooptussljbwt\": 1, \"lurveeeeee\": 1, \"bloody\": 21, \"feds\": 1, \"statement\": 4, \"r\": 99, \"hounding\": 1, \"dodged\": 1, \"bugging\": 9, \"ghe\": 1, \"tutorial\": 24, \"ket\": 1, \"tast\": 1, \"give\": 355, \"snaps\": 1, \"hows\": 37, \"couldnt\": 199, \"software\": 23, \"bit\": 269, \"late\": 146, \"twitterific\": 6, \"interface\": 159, \"richie\": 4, \"lauren\": 6, \"engagement\": 5, \"realized\": 47, \"arrested\": 2, \"public\": 29, \"disturbance\": 2, \"chances\": 4, \"nomore\": 2, \"adventure\": 7, \"tan\": 18, \"museum\": 22, \"steamed\": 1, \"fish\": 15, \"w\": 107, \"oyster\": 3, \"apparently\": 44, \"brazillians\": 1, \"plopped\": 1, \"twice\": 73, \"httpplurkcompsvsy\": 1, \"sis\": 24, \"praying\": 13, \"wthem\": 2, \"porridge\": 3, \"tastes\": 9, \"cba\": 3, \"t\": 28, \"hannah\": 26, \"hi\": 169, \"mel\": 4, \"unhappy\": 9, \"fries\": 8, \"overdo\": 1, \"nine\": 11, \"sunday\": 138, \"outside\": 91, \"sat\": 38, \"table\": 21, \"enjoying\": 59, \"rays\": 4, \"article\": 19, \"pet\": 14, \"society\": 6, \"fell\": 47, \"asleep\": 48, \"saget\": 1, \"roast\": 13, \"looove\": 3, \"guitars\": 1, \"magnificent\": 4, \"trend\": 5, \"internets\": 2, \"apart\": 33, \"michael\": 12, \"malcolm\": 5, \"gladwell\": 5, \"rate\": 57, \"theres\": 232, \"becomes\": 18, \"unchecked\": 4, \"constantly\": 58, \"causing\": 8, \"unfinished\": 7, \"shes\": 113, \"lonelyyyy\": 1, \"class\": 102, \"cullen\": 7, \"pics\": 53, \"httptwitpiccomoj\": 1, \"nuuuuu\": 1, \"cos\": 31, \"born\": 13, \"rang\": 4, \"exercise\": 17, \"teddy\": 3, \"picker\": 2, \"grabbed\": 3, \"seemed\": 17, \"negative\": 20, \"weekly\": 88, \"lately\": 43, \"inconvenience\": 8, \"yes\": 300, \"our\": 280, \"discussions\": 5, \"randomly\": 27, \"disneynot\": 1, \"cracked\": 4, \"ta\": 11, \"france\": 11, \"care\": 73, \"displays\": 12, \"falling\": 24, \"cause\": 134, \"pain\": 86, \"phase\": 2, \"snuck\": 1, \"roof\": 8, \"ly\": 2, \"intended\": 11, \"extra\": 70, \"part\": 139, \"close\": 122, \"reopen\": 12, \"loads\": 35, \"screens\": 12, \"gems\": 12, \"accidently\": 7, \"chose\": 15, \"bottom\": 99, \"usually\": 55, \"unless\": 101, \"kaufer\": 1, \"argue\": 5, \"zero\": 18, \"complain\": 9, \"french\": 29, \"taught\": 5, \"asians\": 1, \"dear\": 51, \"developers\": 95, \"thank\": 389, \"deleting\": 45, \"bran\": 1, \"stalker\": 5, \"status\": 34, \"nite\": 73, \"httpbitlyysav\": 1, \"flag\": 7, \"skipped\": 4, \"breaking\": 28, \"chain\": 12, \"eg\": 48, \"jesusim\": 1, \"slammed\": 5, \"dms\": 6, \"papaya\": 2, \"lobbyists\": 1, \"holy\": 22, \"mangosteen\": 1, \"papayaor\": 1, \"cybersecurity\": 1, \"organized\": 96, \"productive\": 69, \"override\": 4, \"locking\": 3, \"sent\": 71, \"latest\": 74, \"arena\": 4, \"magazine\": 10, \"folded\": 1, \"recession\": 5, \"grrrrr\": 4, \"gqfhm\": 1, \"survive\": 9, \"justice\": 5, \"heehee\": 4, \"interesting\": 72, \"flipping\": 2, \"wifi\": 27, \"checklist\": 15, \"furthermore\": 4, \"parents\": 40, \"control\": 33, \"access\": 120, \"etc\": 155, \"glance\": 14, \"whats\": 175, \"amount\": 55, \"bunch\": 34, \"joined\": 18, \"habitica\": 25, \"takes\": 104, \"play\": 214, \"sir\": 17, \"hit\": 110, \"perth\": 8, \"tues\": 4, \"jazz\": 6, \"charni\": 1, \"chabibi\": 1, \"running\": 85, \"joke\": 21, \"flying\": 11, \"follows\": 5, \"brunch\": 5, \"fixins\": 1, \"attribute\": 1, \"cold\": 126, \"flu\": 53, \"meds\": 9, \"alcohol\": 13, \"pixel\": 19, \"versionsometimes\": 1, \"restart\": 28, \"everday\": 1, \"workaround\": 8, \"press\": 50, \"refresh\": 34, \"worst\": 71, \"history\": 48, \"headaches\": 8, \"calculate\": 6, \"petcentage\": 1, \"attractive\": 12, \"sunburn\": 17, \"line\": 60, \"sticking\": 9, \"tank\": 3, \"aloe\": 3, \"vera\": 1, \"sooo\": 88, \"marry\": 8, \"ants\": 3, \"apartment\": 23, \"charge\": 36, \"mislead\": 1, \"tour\": 48, \"apologies\": 7, \"supporters\": 1, \"unpleasant\": 3, \"wnlaws\": 1, \"ward\": 2, \"milk\": 23, \"gran\": 3, \"torino\": 1, \"bolt\": 5, \"bride\": 3, \"town\": 50, \"longhaul\": 1, \"didgeridoo\": 2, \"ahh\": 41, \"certainly\": 18, \"puppy\": 24, \"alone\": 91, \"practicing\": 4, \"flute\": 1, \"helps\": 212, \"normal\": 42, \"timers\": 7, \"pause\": 14, \"seated\": 1, \"throughout\": 17, \"planted\": 30, \"overall\": 124, \"highly\": 68, \"wicked\": 13, \"winter\": 16, \"coat\": 3, \"ryann\": 1, \"among\": 12, \"worked\": 126, \"mail\": 24, \"team\": 94, \"received\": 29, \"whether\": 27, \"response\": 84, \"model\": 30, \"cph\": 1, \"oppo\": 10, \"realme\": 3, \"amorsote\": 2, \"bday\": 56, \"skip\": 20, \"sci\": 3, \"pratical\": 2, \"becos\": 2, \"skola\": 2, \"impt\": 2, \"waste\": 80, \"nt\": 10, \"fair\": 66, \"considered\": 12, \"safeway\": 15, \"marvin\": 2, \"janelle\": 2, \"auntie\": 3, \"lhu\": 1, \"nerves\": 5, \"wahey\": 1, \"fancy\": 23, \"meeting\": 68, \"twittered\": 4, \"fuel\": 4, \"op\": 4, \"computer\": 91, \"minimum\": 8, \"requirements\": 11, \"sims\": 17, \"honestly\": 47, \"folks\": 14, \"ms\": 43, \"word\": 50, \"auto\": 21, \"correct\": 33, \"oooh\": 14, \"lah\": 6, \"danny\": 11, \"tom\": 31, \"imports\": 4, \"dunnoi\": 1, \"grandma\": 19, \"ily\": 16, \"shaun\": 4, \"epic\": 18, \"ahhhhhhhhi\": 1, \"notice\": 29, \"tomorrowwim\": 1, \"tireddd\": 1, \"shot\": 28, \"himself\": 12, \"finished\": 134, \"chapter\": 10, \"posted\": 29, \"hunny\": 3, \"bunny\": 16, \"nicei\": 1, \"cleared\": 13, \"december\": 14, \"switzerland\": 4, \"rendezvous\": 1, \"oz\": 5, \"costumer\": 1, \"service\": 89, \"unresponsive\": 12, \"spend\": 89, \"todos\": 29, \"named\": 14, \"quest\": 13, \"depressing\": 23, \"fits\": 8, \"description\": 36, \"financial\": 9, \"bills\": 22, \"debt\": 3, \"httptwitpiccomrylt\": 1, \"lucky\": 69, \"stage\": 10, \"theem\": 1, \"dangerous\": 5, \"during\": 77, \"serious\": 33, \"omgsh\": 2, \"paramore\": 7, \"doubt\": 26, \"errors\": 15, \"study\": 73, \"problemkindly\": 1, \"issue\": 194, \"comfort\": 4, \"zone\": 19, \"titos\": 1, \"cream\": 52, \"woop\": 10, \"rehearsing\": 1, \"sounds\": 141, \"ohhhh\": 7, \"sadi\": 2, \"difficulties\": 5, \"impress\": 2, \"beautiful\": 150, \"visual\": 40, \"layouts\": 3, \"quick\": 88, \"longer\": 135, \"syncs\": 51, \"import\": 54, \"handy\": 32, \"cvs\": 3, \"export\": 39, \"lines\": 13, \"goodness\": 18, \"reccomend\": 5, \"requires\": 38, \"manual\": 17, \"input\": 32, \"restore\": 18, \"hes\": 140, \"blah\": 20, \"wut\": 6, \"cha\": 5, \"liking\": 21, \"steep\": 5, \"harsh\": 6, \"dollars\": 10, \"suggestion\": 44, \"categories\": 25, \"skills\": 33, \"increasing\": 5, \"decreasing\": 6, \"grind\": 2, \"skill\": 14, \"decreases\": 2, \"power\": 51, \"motivation\": 32, \"submission\": 1, \"noticed\": 47, \"dev\": 32, \"responding\": 21, \"hopeful\": 10, \"mere\": 3, \"matters\": 6, \"ps\": 43, \"song\": 147, \"gravity\": 4, \"disturbing\": 3, \"coffee\": 119, \"connoisseur\": 1, \"zwarte\": 1, \"maillot\": 1, \"tanned\": 3, \"hour\": 169, \"wrongive\": 1, \"shame\": 67, \"motivated\": 38, \"require\": 28, \"constant\": 23, \"network\": 19, \"connection\": 57, \"rural\": 3, \"areas\": 9, \"inability\": 7, \"pc\": 41, \"hello\": 90, \"maccy\": 1, \"inorite\": 1, \"humid\": 4, \"blank\": 35, \"respond\": 34, \"bacc\": 2, \"happening\": 32, \"uhoh\": 1, \"hahaooh\": 1, \"gorgeous\": 29, \"wasn\": 1, \"ouchi\": 1, \"blisters\": 3, \"clothes\": 33, \"moveable\": 1, \"yukky\": 1, \"issues\": 107, \"along\": 52, \"ones\": 110, \"hijack\": 2, \"baitandswitch\": 1, \"seen\": 133, \"preview\": 16, \"trailer\": 13, \"moon\": 26, \"seconds\": 41, \"watched\": 78, \"figured\": 29, \"dad\": 78, \"drive\": 79, \"loaders\": 2, \"custom\": 43, \"assembly\": 4, \"cunning\": 1, \"cousins\": 15, \"grad\": 9, \"party\": 142, \"spam\": 22, \"secret\": 17, \"admirer\": 1, \"city\": 57, \"dippin\": 1, \"iz\": 3, \"eye\": 29, \"candy\": 10, \"herei\": 1, \"remember\": 115, \"y\": 55, \"directors\": 2, \"boo\": 77, \"lasted\": 8, \"booo\": 14, \"afarid\": 1, \"sunny\": 53, \"weekeknd\": 1, \"twimulations\": 1, \"tweeps\": 21, \"movies\": 59, \"lannen\": 1, \"fall\": 45, \"ep\": 9, \"shortly\": 6, \"dudes\": 9, \"teport\": 1, \"problems\": 87, \"bht\": 1, \"nearly\": 37, \"nicest\": 5, \"fixed\": 123, \"shoot\": 20, \"ii\": 16, \"cents\": 4, \"gm\": 20, \"stock\": 20, \"chance\": 71, \"shop\": 40, \"aldi\": 1, \"prize\": 4, \"rd\": 33, \"nkotb\": 14, \"contest\": 12, \"canadians\": 1, \"enter\": 58, \"overseas\": 2, \"fans\": 42, \"theirs\": 6, \"bound\": 10, \"turn\": 115, \"affecting\": 3, \"relationships\": 5, \"personality\": 5, \"attitude\": 7, \"shoutout\": 9, \"niggas\": 2, \"cares\": 3, \"daisy\": 4, \"cries\": 4, \"episode\": 43, \"waaaaay\": 4, \"tv\": 88, \"omgeee\": 1, \"helll\": 1, \"ball\": 20, \"feelin\": 28, \"greatest\": 18, \"boyfriend\": 31, \"giver\": 1, \"rewards\": 33, \"takers\": 3, \"givers\": 1, \"appreciation\": 6, \"dowe\": 1, \"taken\": 51, \"ordered\": 27, \"asus\": 9, \"cristal\": 2, \"latejust\": 1, \"sweetietweethug\": 1, \"weather\": 141, \"griffin\": 2, \"nursing\": 8, \"replace\": 25, \"vodka\": 2, \"wine\": 35, \"japanese\": 10, \"posh\": 4, \"breakfast\": 71, \"bloke\": 1, \"multitasking\": 3, \"crashing\": 61, \"reinstalling\": 26, \"europe\": 11, \"gr\": 11, \"finish\": 56, \"teus\": 1, \"save\": 104, \"photos\": 50, \"defo\": 5, \"uggo\": 1, \"sokay\": 1, \"weiss\": 1, \"mine\": 111, \"loloh\": 1, \"untwit\": 1, \"lean\": 2, \"fighting\": 19, \"machine\": 25, \"usuing\": 1, \"above\": 24, \"spectation\": 1, \"tuner\": 2, \"deserve\": 23, \"hubbys\": 3, \"vet\": 11, \"animals\": 15, \"children\": 24, \"biz\": 7, \"hilarious\": 20, \"acts\": 5, \"wordgummed\": 1, \"grosses\": 2, \"hub\": 3, \"torment\": 1, \"juneau\": 1, \"until\": 292, \"fd\": 2, \"comforteating\": 1, \"lee\": 7, \"childs\": 2, \"treats\": 2, \"awhile\": 23, \"reminder\": 302, \"marley\": 6, \"mei\": 2, \"cried\": 26, \"hard\": 224, \"calls\": 25, \"subtasks\": 87, \"forced\": 53, \"below\": 20, \"uncompleted\": 4, \"hidden\": 16, \"regression\": 2, \"design\": 126, \"cancelled\": 33, \"aww\": 129, \"purple\": 18, \"shock\": 3, \"focus\": 98, \"improving\": 12, \"existing\": 15, \"natural\": 19, \"dates\": 65, \"arrival\": 6, \"httptwitpiccomxn\": 1, \"funeral\": 10, \"location\": 43, \"giving\": 82, \"technical\": 10, \"responsive\": 20, \"refund\": 35, \"recovering\": 11, \"italian\": 7, \"cruise\": 9, \"mediterenean\": 1, \"carter\": 11, \"private\": 29, \"congrats\": 45, \"cuss\": 2, \"reward\": 36, \"kelantan\": 1, \"pim\": 3, \"stricken\": 1, \"turtle\": 6, \"egg\": 16, \"showing\": 88, \"property\": 2, \"cross\": 23, \"item\": 57, \"edit\": 203, \"according\": 30, \"xiaomis\": 1, \"fault\": 23, \"possibility\": 30, \"aware\": 10, \"anime\": 6, \"store\": 91, \"iat\": 1, \"rivercenter\": 1, \"crazy\": 79, \"pokemon\": 3, \"hugh\": 17, \"jackman\": 5, \"bulked\": 1, \"wolverine\": 20, \"moviebut\": 1, \"helloooo\": 1, \"nurse\": 5, \"dreeaamy\": 1, \"yup\": 29, \"crushed\": 5, \"spirit\": 5, \"mend\": 2, \"true\": 89, \"donna\": 3, \"joyfull\": 2, \"siddy\": 1, \"tickettttt\": 1, \"elliott\": 2, \"weeksoverdue\": 1, \"birthday\": 143, \"presents\": 7, \"success\": 40, \"louise\": 7, \"adopted\": 4, \"ballet\": 1, \"youll\": 90, \"cocktails\": 4, \"colorcode\": 1, \"death\": 24, \"strangely\": 4, \"perhaps\": 33, \"details\": 35, \"essence\": 3, \"doctors\": 23, \"sooooon\": 1, \"mix\": 17, \"dentist\": 28, \"appt\": 15, \"afternoon\": 54, \"rescheduled\": 4, \"rich\": 20, \"sweaters\": 1, \"teach\": 15, \"dance\": 34, \"makeup\": 6, \"challenged\": 3, \"curling\": 2, \"lashes\": 3, \"tined\": 1, \"moisturiser\": 1, \"tip\": 18, \"glossary\": 1, \"joy\": 25, \"elmo\": 2, \"potty\": 2, \"sentiments\": 1, \"virtua\": 1, \"tennis\": 8, \"everyday\": 60, \"rollover\": 1, \"impressed\": 31, \"clean\": 88, \"living\": 45, \"gluten\": 4, \"lactose\": 4, \"httptwitpiccomvuuy\": 3, \"colorful\": 7, \"daywow\": 1, \"provided\": 11, \"robot\": 2, \"answer\": 57, \"cannot\": 160, \"market\": 25, \"remove\": 59, \"obvisouly\": 1, \"provide\": 31, \"customers\": 11, \"perpetual\": 1, \"short\": 89, \"links\": 21, \"prank\": 2, \"laugh\": 22, \"label\": 12, \"password\": 37, \"seeit\": 1, \"depends\": 12, \"egh\": 2, \"boooooooooooo\": 1, \"dunno\": 23, \"hangovers\": 1, \"suckkkkkk\": 1, \"drunk\": 37, \"mess\": 33, \"told\": 88, \"httptwitpiccomwsjr\": 1, \"leisure\": 1, \"bay\": 15, \"beach\": 55, \"uploaded\": 12, \"grrr\": 10, \"blue\": 47, \"martini\": 4, \"geek\": 7, \"minds\": 4, \"alike\": 3, \"past\": 127, \"blocking\": 12, \"troubleshooting\": 8, \"allow\": 104, \"frankly\": 9, \"dubious\": 1, \"extreme\": 2, \"permissions\": 27, \"pillow\": 5, \"regular\": 28, \"appthis\": 2, \"listing\": 13, \"method\": 12, \"taskanother\": 1, \"select\": 76, \"aaaaw\": 1, \"windows\": 70, \"ryans\": 2, \"housewife\": 1, \"smile\": 36, \"faux\": 1, \"gothy\": 1, \"chick\": 13, \"camden\": 2, \"poppunk\": 1, \"jimmy\": 8, \"offering\": 7, \"send\": 115, \"ducks\": 4, \"confit\": 1, \"duck\": 7, \"wheres\": 28, \"plays\": 11, \"pitcher\": 1, \"catcher\": 1, \"exhausted\": 21, \"dissapointment\": 1, \"hhaha\": 2, \"dota\": 2, \"addictioni\": 1, \"wearing\": 25, \"pair\": 17, \"trousers\": 7, \"loose\": 19, \"tight\": 11, \"kept\": 65, \"organization\": 22, \"relatively\": 9, \"viewing\": 15, \"offcenter\": 1, \"forth\": 11, \"btwn\": 2, \"resolved\": 16, \"pls\": 60, \"advise\": 7, \"kewl\": 5, \"lasts\": 9, \"shuffle\": 8, \"anyways\": 24, \"roommates\": 2, \"formulate\": 1, \"complete\": 137, \"realize\": 29, \"happiest\": 7, \"beer\": 39, \"smoki\": 1, \"strikegood\": 1, \"workdrawing\": 1, \"ef\": 1, \"jummy\": 1, \"lettuce\": 2, \"spinach\": 3, \"floridanot\": 1, \"budget\": 11, \"imma\": 17, \"stadium\": 4, \"music\": 142, \"passed\": 32, \"busy\": 115, \"httpplurkcomprozcz\": 1, \"africa\": 5, \"casterbridge\": 1, \"farm\": 10, \"river\": 8, \"mpumalangawas\": 1, \"thrilled\": 9, \"soooooooooo\": 2, \"farrells\": 1, \"parlor\": 1, \"staging\": 1, \"comeback\": 2, \"cal\": 11, \"mission\": 12, \"viejo\": 1, \"mall\": 17, \"endless\": 5, \"streams\": 1, \"tea\": 57, \"raining\": 57, \"forgets\": 4, \"worse\": 70, \"em\": 46, \"ra\": 1, \"bai\": 3, \"ardham\": 1, \"ai\": 4, \"sasthaledhu\": 1, \"beav\": 1, \"loss\": 28, \"awww\": 90, \"fila\": 1, \"hmmm\": 25, \"college\": 39, \"cops\": 3, \"suspicious\": 1, \"person\": 97, \"uft\": 1, \"tutoring\": 2, \"lil\": 58, \"eighth\": 1, \"grader\": 2, \"external\": 8, \"defeats\": 23, \"purpose\": 53, \"separate\": 40, \"identical\": 2, \"hundred\": 5, \"dirty\": 10, \"thoughts\": 26, \"xoxo\": 26, \"yarn\": 2, \"arriving\": 5, \"shipment\": 3, \"dye\": 9, \"anytime\": 30, \"painting\": 15, \"nails\": 14, \"consistantly\": 2, \"tells\": 24, \"stable\": 12, \"upfor\": 1, \"managed\": 22, \"essay\": 12, \"taxi\": 7, \"supposed\": 93, \"records\": 7, \"focused\": 66, \"record\": 46, \"example\": 104, \"reality\": 15, \"couple\": 124, \"crlane\": 1, \"pictures\": 63, \"dx\": 2, \"enables\": 3, \"sandwich\": 10, \"double\": 51, \"slices\": 3, \"dbl\": 1, \"booooooo\": 2, \"flippin\": 2, \"blows\": 9, \"bahaha\": 9, \"kno\": 23, \"confusion\": 6, \"twittermy\": 1, \"load\": 64, \"riot\": 5, \"javascript\": 6, \"css\": 4, \"development\": 22, \"jquery\": 19, \"httpbitlytoe\": 1, \"burnedfried\": 1, \"attached\": 11, \"uploading\": 19, \"clothing\": 5, \"wwwchittypulgacom\": 1, \"deserves\": 20, \"texting\": 11, \"poor\": 172, \"thus\": 25, \"developed\": 15, \"master\": 10, \"rules\": 8, \"grammar\": 4, \"trust\": 35, \"sensitive\": 4, \"subject\": 9, \"knownbefore\": 1, \"mile\": 15, \"mostly\": 36, \"hoping\": 78, \"goes\": 109, \"quickly\": 44, \"eclipse\": 5, \"httptinyurlcomdyd\": 1, \"relaxing\": 35, \"clear\": 69, \"robluketic\": 5, \"httpustreamwv\": 5, \"ma\": 31, \"available\": 134, \"watches\": 3, \"jonas\": 53, \"brothers\": 42, \"concert\": 64, \"greaattt\": 1, \"drat\": 2, \"land\": 14, \"boots\": 6, \"parsley\": 1, \"seed\": 4, \"season\": 55, \"m\": 56, \"transtelecom\": 1, \"fake\": 20, \"lotsa\": 3, \"front\": 40, \"awkard\": 1, \"angels\": 9, \"demons\": 4, \"beating\": 6, \"oprah\": 5, \"twitterworld\": 5, \"yaaawn\": 1, \"mi\": 14, \"sausage\": 7, \"topman\": 1, \"sending\": 45, \"hundreds\": 5, \"fever\": 26, \"ohhh\": 15, \"soo\": 65, \"lmao\": 65, \"couch\": 13, \"jus\": 28, \"sittin\": 10, \"middle\": 47, \"floor\": 16, \"hust\": 1, \"conflicted\": 1, \"mike\": 12, \"feelings\": 14, \"darrin\": 1, \"typical\": 12, \"killed\": 30, \"replaced\": 17, \"nowhere\": 23, \"knee\": 17, \"limpingso\": 1, \"suffer\": 6, \"unlock\": 33, \"ask\": 94, \"resource\": 2, \"eddplant\": 1, \"ticking\": 5, \"sloooooooooowlyyyyyyyyyyyyy\": 1, \"advanced\": 16, \"repetition\": 8, \"thanku\": 2, \"law\": 19, \"hve\": 6, \"official\": 16, \"whered\": 3, \"thin\": 5, \"traces\": 1, \"whos\": 23, \"besides\": 25, \"rdj\": 1, \"literally\": 40, \"blessed\": 16, \"todoist\": 89, \"heineken\": 3, \"chromebook\": 6, \"bother\": 29, \"asking\": 49, \"sign\": 96, \"create\": 156, \"dump\": 9, \"likes\": 28, \"arranging\": 3, \"order\": 121, \"clic\": 1, \"ans\": 3, \"seemingly\": 5, \"rare\": 4, \"integrated\": 16, \"dislikes\": 1, \"prioritisation\": 2, \"bill\": 19, \"alas\": 15, \"reminded\": 46, \"tiresome\": 2, \"expensive\": 68, \"sugar\": 21, \"awe\": 16, \"commands\": 4, \"creeped\": 4, \"maintenance\": 8, \"jun\": 2, \"comes\": 100, \"results\": 32, \"advertising\": 12, \"lolbut\": 1, \"jokes\": 10, \"magreally\": 1, \"soccer\": 9, \"practice\": 30, \"tonightt\": 1, \"detailled\": 1, \"darn\": 23, \"bgt\": 41, \"fast\": 73, \"dinners\": 2, \"primium\": 1, \"broke\": 83, \"christian\": 16, \"bale\": 2, \"played\": 37, \"batman\": 6, \"foreground\": 3, \"root\": 4, \"guaranteed\": 1, \"security\": 14, \"risk\": 8, \"twitters\": 14, \"tiredi\": 1, \"twitterlol\": 1, \"taking\": 116, \"lifelol\": 1, \"moths\": 1, \"wasps\": 1, \"insects\": 5, \"general\": 29, \"freaking\": 20, \"sydney\": 21, \"church\": 33, \"tiiiired\": 1, \"accidentally\": 39, \"scare\": 4, \"stories\": 9, \"jk\": 17, \"yall\": 64, \"loldon\": 1, \"seriousits\": 1, \"bittersweet\": 5, \"lookin\": 13, \"goin\": 56, \"nx\": 2, \"semester\": 11, \"thirty\": 4, \"woo\": 31, \"cavs\": 11, \"bifocals\": 1, \"yrs\": 16, \"glasses\": 18, \"focusing\": 16, \"clive\": 1, \"pat\": 5, \"httpappsfacebookcomdogbookprofileview\": 8, \"writer\": 5, \"documents\": 7, \"correctly\": 26, \"stressed\": 15, \"fro\": 2, \"drink\": 74, \"seeing\": 93, \"pin\": 11, \"purchasegood\": 1, \"shelby\": 2, \"principle\": 4, \"msning\": 1, \"holidays\": 29, \"jealous\": 47, \"conan\": 3, \"signing\": 20, \"consistently\": 8, \"blinded\": 1, \"liked\": 126, \"purchased\": 51, \"logged\": 19, \"login\": 52, \"reinstall\": 35, \"fabric\": 3, \"todaybeen\": 1, \"bee\": 16, \"expand\": 4, \"letter\": 12, \"notification\": 230, \"least\": 197, \"reach\": 25, \"hand\": 68, \"handed\": 2, \"located\": 3, \"doubled\": 8, \"frequency\": 13, \"noisy\": 7, \"usability\": 13, \"decreased\": 2, \"slogan\": 4, \"annoyed\": 24, \"intuitive\": 86, \"nasty\": 13, \"experiencing\": 14, \"unsure\": 2, \"nicely\": 19, \"revise\": 10, \"connectivity\": 4, \"solved\": 12, \"unable\": 79, \"someall\": 1, \"shared\": 44, \"iloveyoutoo\": 1, \"wong\": 2, \"eaten\": 8, \"nighthe\": 1, \"jumped\": 4, \"deck\": 15, \"sigh\": 56, \"fragment\": 1, \"bone\": 4, \"heal\": 7, \"major\": 55, \"reabsorbed\": 1, \"reply\": 98, \"pops\": 24, \"hanging\": 37, \"yearbooks\": 2, \"authors\": 5, \"associating\": 1, \"extension\": 13, \"jar\": 5, \"file\": 28, \"means\": 88, \"excluding\": 3, \"certain\": 100, \"popular\": 14, \"extensions\": 2, \"svg\": 1, \"pdf\": 3, \"jpg\": 2, \"opened\": 39, \"files\": 22, \"opens\": 26, \"bz\": 1, \"androffice\": 2, \"odt\": 1, \"strange\": 20, \"instead\": 251, \"begin\": 19, \"friendly\": 77, \"frustrating\": 70, \"sleeping\": 61, \"suppose\": 27, \"wires\": 2, \"taskreminder\": 1, \"facilities\": 2, \"ruin\": 15, \"unasked\": 1, \"saturate\": 1, \"dire\": 2, \"lose\": 49, \"wisdom\": 13, \"teeth\": 17, \"wise\": 15, \"trace\": 1, \"gives\": 59, \"percentage\": 24, \"successful\": 30, \"straightforward\": 13, \"filters\": 9, \"copy\": 50, \"mind\": 107, \"deletes\": 10, \"themselves\": 15, \"entirely\": 17, \"cloud\": 31, \"croatian\": 1, \"apartments\": 5, \"automated\": 7, \"downloader\": 2, \"youporn\": 1, \"recommendation\": 9, \"favourite\": 23, \"laggy\": 13, \"parent\": 22, \"manually\": 71, \"sublists\": 15, \"hobby\": 6, \"project\": 93, \"brandy\": 1, \"mr\": 45, \"whiskers\": 1, \"stupid\": 130, \"popup\": 33, \"reminding\": 32, \"covers\": 7, \"keypad\": 2, \"stays\": 18, \"cumbersome\": 17, \"smelly\": 1, \"noooo\": 12, \"alex\": 14, \"vixon\": 1, \"write\": 103, \"tuesday\": 41, \"yessir\": 4, \"omj\": 6, \"qot\": 2, \"oo\": 11, \"goodniqht\": 1, \"god\": 131, \"bless\": 39, \"blackberry\": 23, \"scene\": 11, \"photography\": 13, \"large\": 29, \"format\": 31, \"concentration\": 4, \"slightly\": 21, \"actual\": 32, \"birthdayyy\": 1, \"burned\": 15, \"legs\": 28, \"melbournefor\": 1, \"stack\": 15, \"originally\": 7, \"ss\": 9, \"ad\": 68, \"command\": 4, \"eventually\": 9, \"moved\": 49, \"atrocious\": 3, \"kinda\": 116, \"price\": 60, \"tiers\": 1, \"werent\": 23, \"high\": 98, \"deal\": 58, \"eh\": 34, \"complaint\": 19, \"forest\": 101, \"chrome\": 18, \"extention\": 1, \"tax\": 5, \"workcry\": 1, \"weeelcome\": 1, \"wonderland\": 1, \"sing\": 31, \"cheesy\": 2, \"sweep\": 2, \"neat\": 23, \"stepmoms\": 2, \"foking\": 1, \"arg\": 4, \"woooooo\": 2, \"sennheiser\": 1, \"cx\": 2, \"earbuds\": 1, \"mu\": 2, \"def\": 23, \"tomorrows\": 10, \"onigiri\": 1, \"headrush\": 1, \"tweeted\": 14, \"special\": 52, \"impressions\": 3, \"netbook\": 2, \"downside\": 12, \"hatch\": 3, \"ram\": 6, \"nose\": 12, \"kisses\": 13, \"hacked\": 7, \"circular\": 4, \"visualizations\": 2, \"os\": 27, \"smartwatch\": 9, \"perfect\": 227, \"forget\": 83, \"vibrates\": 4, \"silent\": 9, \"vibrations\": 4, \"jeremy\": 2, \"assemble\": 1, \"jrs\": 1, \"flyer\": 5, \"bike\": 37, \"jr\": 6, \"degree\": 8, \"cheer\": 16, \"retiring\": 2, \"sit\": 32, \"quiet\": 36, \"gf\": 10, \"freakin\": 25, \"brian\": 9, \"teaching\": 12, \"proms\": 1, \"dennys\": 3, \"katie\": 8, \"bundy\": 1, \"organise\": 24, \"hmm\": 40, \"declined\": 5, \"thehodgecouk\": 1, \"inclusion\": 4, \"mrskutcher\": 1, \"aplusk\": 1, \"jeeves\": 1, \"noose\": 1, \"assignments\": 26, \"mba\": 2, \"admissions\": 1, \"tips\": 25, \"stanford\": 12, \"gsb\": 1, \"deadlines\": 9, \"topics\": 9, \"httptinyurlcompetfd\": 1, \"emailing\": 5, \"deanna\": 1, \"yahoo\": 8, \"lady\": 37, \"hibernate\": 2, \"stuck\": 103, \"crack\": 7, \"baking\": 8, \"bowlmilk\": 1, \"spilled\": 3, \"everywhere\": 29, \"snooze\": 21, \"disappearsthis\": 1, \"explain\": 18, \"properlyit\": 1, \"dissapear\": 4, \"eventwhen\": 1, \"min\": 51, \"wishes\": 37, \"spare\": 7, \"cash\": 10, \"punch\": 6, \"forever\": 67, \"curse\": 5, \"tanning\": 6, \"registration\": 9, \"grates\": 1, \"collide\": 2, \"undo\": 26, \"gesture\": 2, \"shake\": 13, \"wasting\": 16, \"install\": 52, \"recent\": 60, \"advertisements\": 5, \"unusable\": 32, \"replied\": 17, \"july\": 26, \"utterly\": 5, \"trek\": 80, \"rocked\": 13, \"rock\": 62, \"train\": 29, \"hayfever\": 4, \"pills\": 16, \"zoomed\": 3, \"newnew\": 1, \"yea\": 58, \"oil\": 7, \"wwwhennesseyblackcom\": 1, \"eps\": 2, \"quote\": 20, \"staying\": 54, \"foot\": 19, \"tanner\": 3, \"test\": 82, \"burger\": 9, \"receipes\": 2, \"bobby\": 5, \"flay\": 4, \"claim\": 8, \"sh\": 2, \"itll\": 50, \"tooooo\": 6, \"country\": 23, \"vpn\": 5, \"course\": 66, \"syrian\": 1, \"arab\": 2, \"republic\": 3, \"provision\": 2, \"thay\": 2, \"counted\": 4, \"sry\": 10, \"boredom\": 8, \"colorado\": 5, \"sunrise\": 2, \"enjoyable\": 11, \"xd\": 53, \"particularly\": 17, \"adjust\": 19, \"todays\": 36, \"deletingchanging\": 1, \"upcoming\": 30, \"memory\": 19, \"checking\": 34, \"memorysd\": 1, \"card\": 59, \"installmove\": 1, \"sd\": 6, \"internal\": 4, \"suggest\": 47, \"stronger\": 4, \"palante\": 1, \"lore\": 1, \"improvements\": 